Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Kevon luonnonpuistossa on vain vähän rakennuksia.
sme: Geavu luonddumeahcis eai leat galle vistti.

source: Autiotupia on kaksi, joista Kuivin (Guivi) autiotupa on rakennettu 1972 ja Madjoen (Madjohka) tupa 1964. Niiden lisäksi Kevojoen (Geavvu) lähellä on kolme Metsähallituksen huoltotupaa (rakennettu 1967–1991).
sme: Ávdinstobut leat guokte, main Guivvi ávdinstohpu lea huksejuvvon 1972:s ja Mádjoga stohpu 1964:s. Dasa lassin Geavu lahkosiin leat Meahciráđđehusas golbma fuolahusstobu (huksejuvvon 1967 – 1991).

source: Luonnonpuiston sisällä olevilla yksityismailla on muutamia rakennuksia, Vuokojärvellä (Vuogojávri) on luontaiselinkeinolain mukainen tukikohta ja Fállát-tunturilla paimentopaikalle rakennettu paimentokämppä.
sme: Luonddumeahci siste priváhta eatnamiin lea soames visti, Vuogojávrris lea luondduealáhuslágas oaivvilduvvon doarjjabáiki ja Fálláin lea guođohanbáikái huksejuvvon guođohangámpá.

source: Näiden lisäksi alueella on siellä täällä turvekammeja sekä niiden raunioita.
sme: Dasa lassin guovllus leat duokkot dákko lavdnjegámmet ja daid bázahusat.

source: Kevon luonnonpuistossa ei ole asetuksella tai rakennusperinnön suojelulailla suojeltuja eikä Metsähallituksen ja Museoviraston välisellä sopimuksella varjeltuja rakennuksia.
sme: Geavu luonddumeahcis eai leat ásahusa vuođul dahje huksenárbbi suodjalanlága vuođul suodjaluvvon eaige Meahciráđđehusa ja Musealágádusa gaskasaš soahpamuša vuođul suodjaluvvon visttit.

source: Siellä ei ole myöskään valtakunnallisesti merkittäviä rakennettuja kulttuuriympäristöjä.
sme: Doppe eai leat maiddái riikkadásis mearkkašahtti huksejuvvon kulturbirrasat.

source: Myöskään maakuntakaavassa ei ole osoitettu alueella olevan valtakunnallisesti, maakunnallisesti tai seutukunnallisesti arvokkaita kulttuuriperintökohteita (muinaisjäännöksiä tai rakennusperintökohteita).
sme: Maiddái eanagoddeláva mielde guovllus eai leat riikkadásis, eanagotti dásis dahje guovlogotti dásis mávssolaš kulturárbečuozáhagat (dološbázahusat dahje huksenárbečuozáhagat).

source: Luonnonpuistosta tunnetaan 82 Museoviraston ylläpitämässä muinaisjäännösrekisterissä olevaa kiinteää muinaisjäännöskohdetta ja seitsemän löytöpaikkaa.
sme: Musealágádus bajásdoallá dološmuitoregistara, ja luonddumeahcis dihtet gávdnot 82 dán registarii gullevaš giddes dološbázahusčuozáhaga ja čieža gávdnonsaji.

source: Niiden lisäksi Metsähallituksen Lapin luontopalveluiden vuoden 2011 inventoinnissa löydetyistä kohteista rekisteriin on merkitsemättä vielä 18 kiinteää muinaisjäännöstä.
sme: lassin Meahciráđđehusa Lappi luonddubálvalusaid inventeremis (jagis 2011) gávdnojuvvon čuozáhagain registarii leat vel merkekeahttá 18 giddes dološbázahusa.

source: Myös Luontopalveluiden inventoinnissa löydetyt kohteet on laskettu jäljempänä olevassa taulukossa muinaisjäännösrekisterin kohteisiin.
sme: Maiddái luonddubálvalusaid inventeremis gávdnojuvvon čuozáhagat leat lohkkojuvvon maŋŋelis leahkki tabeallas dološbázahusregistara čuozáhagaide.

source: Kesällä 2013 alueelta on ilmoitettu löytyneen 11 purnua lisää.
sme: Geassit 2013 guovllus gávdnojedje vel 11 bora lasi.

source: Löydöt tarkistetaan tulevina kesinä, joten niitä ei ole vielä lisätty taulukkoon.
sme: Gávdnosat dárkkistuvvojit dáid boahttevaš gesiid áigge ja nuba dat eai leat vel lasihuvvon tabellii.

source: Alueen muinaisjäännökset voidaan jakaa eri-ikäisiin asuinpaikkoihin, pyyntikuoppakohteisiin, purnukohteisiin, kiviraaka-aineen työstö- ja hakupaikkoihin, seitoihin ja löytöpaikkoihin.
sme: Guovllu dološbázahusaid sáhttá juohkit sierraahkásaš orohagaide, bivdoroggečuozáhagaide, borračuozáhagaide, geađgemateriála ávnnastan- ja dearpansajiide, siiddiide ja gávnnusbáikkiide.

source: Muinaisjäännösten lisäksi alueelta löytyy myös muita kulttuuriperintökohteita, muun muassa kammien jäännöksiä, rajamerkkejä, kenttä ja veneenvetoreitti.
sme: Dološbázahusaid lassin guovllus gávdnojit maiddái eará kulturárbečuozáhagat, earret eará gámmiid bázahusat, rádjemearkkat, orohatgieddi ja fanasgeassinjohtolat.

source: Suurimman muinaisjäännösryhmän alueella muodostavat erilaiset asuinpaikat.
sme: Stuorámus dološbázahusjoavkun guovllus leat sierralágan orohagat.

source: Niitä ei ole ajoitettu, mutta vanhimmat ovat todennäköisesti peräisin jo kivikaudelta.
sme: Dat eai leat vel áigemeroštallon muhto boarrásepmosat dain leat várra juo geađgeáiggis.

source: Esihistoriallisena aikana elinkeinot säilyivät pohjoisessa tuhansia vuosia samankaltaisina ja siten myös asuinpaikat säilyivät pitkään toistensa kaltaisina.
sme: Ovdahistorjjálaš áigodaga áigge ealáhusat seilo davvin duháhiid jagiid seammasullasažžan ja ná maiddái orohagat sulastahtte guhká.

source: Kivikautiset ja varhaismetallikautiset (noin 9000 eaa.
sme: Geađgeáiggi ja árrametállaáiggi (sullii 9000 oKr.

source: –250/300 jaa.) asuinpaikat tunnistaa maastossa tavallisesti vain maaperässä havaittavista kiviesineistä tai niiden työstössä syntyneestä kivisilpusta.
sme: —250/300 mKr.) orohagaid sáhttá fuobmát dábálaččat dušše geađgedávviriin, mat leat eatnamis orohaga birrasiin dahje orohagaid sáhttá fuobmát geađgedávviriid ávnnasteamis báhcán geađgebázahusain.

source: Joskus maassa saattaa näkyä merkkejä myös tulisijoista tai asumistoiminnan tuloksena värjääntyneestä maasta.
sme: Muhtumin eatnamis sáhttet vuhttot maiddái dollasajit dahje eana sáhttá leat dakko báidnašuvvan ássama dihte.

source: Kevolla on myös myöhemmin, rautakaudella ja historiallisella ajalla käytössä olleita asuinpaikkoja, jotka ovat löytyneet useimmiten maassa vielä erottuvien tulisijojen perusteella.
sme: Geavus gávdnojit maiddái maŋŋelis, ruovdeáiggis ja historjjálaš áiggis adnojuvvon orohagat, mat leat gávdnon dábálaččat eatnamis vuhttojejeaddji dollasajiid vuođul.

source: Tulisijoja on erilaisia – rautakauden asuinpaikoilta on löytynyt suorakaiteen muotoisia liesilatomuksia, jotka on tulkittu kotien keskusliesiksi.
sme: Leat máŋggalágan dollasajit – ruovdeáiggi orohagain leat gávdnon njuolggočiegahasa hápmásaš oapmanbarddáldagat, mat sáhtášedje leat gođiid guovddášoapmanat.

source: Niitä nuorempia ovat permukkaliedet, joissa suorakaiteen muotoisen kivilatomuksen toisen tai molempien päätyjen kulmista lähtee kivijonot eli permukat, joilla on jaettu kota erilaisiin toiminnallisiin alueisiin.
sme: Ja dasto leat gávdnon nuorat bearpmetoapmanat, main njuolggočiegahasa hápmásaš geađgebarddáldaga nuppi dahje guktuid gežiid čiegain vulget geađgeráiddut dahjege bearpmehat, maiguin goahti lea juhkkojuvvon sierralágan doaimmaid várás.

source: Yleinen muinaisjäännösryhmä Kevolla ovat myös purnut eli kivikoihin tehdyt säilytyskuopat.
sme: Dábálaš dološbázahusjoavkun Geavus leat maiddái borat dahjege juovaid sisa goivojuvvon vurkkodanrokkit.

source: Niissä on arveltu säilötyn muun muassa pyynnissä saatua riistaa ja kalaa.
sme: Dain leat várra vurkkodan earret eará bivdojuvvon fuođđuid ja guliid.

source: Alueelta tunnetaan lisäksi joitain pyyntikuoppakohteita etenkin vesistöjen läheisiltä alueilta.
sme: Guovllus dihtet gávdnot dasa lassin bivdoroggečuozáhagaid erenoamážit čázádagaid lahkosiin.

source: Esimerkiksi Stuorra Bálddotjávrin ympäristössä on useita pyyntikuoppajärjestelmiä.
sme: Ovdamearkka dihte Stuorra Bálddotjávrri birrasiin leat moanat bivdoroggevuogádagat.

source: Kevolta on tiedossa kaksi seitakohdetta.
sme: Geavus dihtet gávdnot guokte sieidečuozáhaga.

source: Perimätieto tuntee esimerkiksi Kuivin (Guivi) pyhänä paikkana ja inventoinnissa tunturin rinteiltä onkin löytynyt useita uhrionkaloiksi tulkittuja rakenteita.
sme: Árbedieđuid mielde ovdamearkka dihte Guivvi atne bassi báikin ja inventeremis dan vilttiin leatge gávdnon moanat oaffaruššanhoallun navdojuvvon ráhkadusat.

source: Madjoen (Mádjohka) rannan Vulležiidgirku on Samuli Paulaharjun mainitsema palvospaikka.
sme: Mádjoga gátti Vulležiidgirku máinnaša Samuli Paulaharjun bálvvosbáikin.

source: Paulaharju kertoo myös muista alueella olevista palvospaikoista, mutta niiden tarkempaa sijaintia ei tiedetä.
sme: Paulaharju muitala maiddái guovllu eará bálvvosbáikkiin, muhto dál eai dieđe gokko dat aiddo ledje.

source: Vulležiidgirkun lähellä Čohkunája (ent. Čuorguanoja) olisi hänen mukaansa palvospaikka, samoin kuin Kevojoen (Geavvu) varrella Pietsän-kirhkku.
sme: Vulležiidgirku lahkosiid Čohkunája livččii su mielde bálvvosbáiki ja bálvvosbáiki livččii maiddái Pietsänkirhkku Geavu siste.

source: Kevon reitin varrella on muinaisjäännöksiä, jotka ovat kulumisvaarassa retkeilyn takia.
sme: Geavu johtolaga birrasiin leat dološbázahusat, mat sáhttet leat gollamin vánddardeami dihte.

source: Maanpinnan kuluminen ja kulumisalueen laajeneminen on joillakin kohteilla niin voimakasta, että se voi uhata muinaisjäännöksen säilymistä.
sme: Eanagiera gollá ja gollanguovlu viidu báikkuid nu sakka ahte dat sáhttá čuohcit dološbázahusa seailumii.

source: Näitä ovat asuinpaikat Njaggaljärvien rannalla (Njaggalajávrit 1 ja 2), Ristenašjávrien asuinpaikka ja pyyntikuopat (Ristenasjávri 1 ja 2) ja asuinpaikka Roajašjávrin tulipaikalla (Roajašjávri 1).
sme: Dákkárat leat Njaggaljávrriid gátti orohagat (Njaggalajávri 1 ja 2) sihke Ristenašjávrriid orohat ja bivdorokkit (Ristenašjávri 1 ja 2) ja Roajášjávrri dolastallanbáikki orohot (Roajášjávri 1).

source: (kohteiden nimet ja tiedot: Metsähallituksen REISKA-tietokanta) Kohteet
sme: (čuozáhagaid namat ja dieđut: Meahciráđđehusa REISKA-diehtovuođđu) Čuozáhagat

source: Maisema
sme: Duovdda

source: Luokka Kpl Nimi Valtakunnallisesti arvokas maisema-alue, Utsjokilaakso Lisätietoja -
sme: Luohkká St Namma Riikkadásis mávssolaš duovddaguovlu, Ohcejohleahki Lassedieđut - Huksenárbi Luohkká st Namma

source: Lisätietoja - Arkeologiset kohteet Muut arkeologiset kohteet Muu kulttuuriperintö Tyyppi (muinaismuistorekisterikohde) Kpl Tyyppi (muut kohteet) Kpl Luokka Kpl Asuinpaikat 50 Asuinpaikat 11 - - Työ- ja valmistuspaikat (pyyntikuoppakohteet, poroaidat ja louhokset) Työ- ja valmistuspaikat (ve
sme: Lassedieđut - Arkeologalaš čuozáhagat Eará arkeologalaš čuozáhagat Eará kulturárbi Tiipa (dološmuitoregisttarčuozáhat) St Tiipa (eará čuozáhagat) St Luohkká St Orohagat 50 Orohagat 11 - - Bargo- ja ráhkadanbáikkit (bivdorokkit, boazoáiddit ja bolttohagat) Bargo- ja ráhkadanbáikkit

source: neenvetoreitti) - - Kivi- ja maarakenteet (purnut, kuopat ja rajamerkit) Kivi- ja maarakenteet (raja
sme: (fanasgeassinjohtolat) - - Geađge- ja eanaráhkadusat (borat, rokkit ja rádjemearkkat) Geađge- ja eanaráhkadusat

source: merkit ja kuopat) - - Palvonta- ja kulttikohteet 2 - - - - Muinaisjäännösryhmät 4 - - - - Löytöpaikat 7 - - - - Paikalliskulttuuri Muinaisjäännöksistä ja muista arkeologisista kohteista on usein vaikeaa tai mahdotonta sanoa, minkä ihmisryhmän jäljiltä ne ovat, mutta joitain muinaisjäännöstyyppejä pidetään saamelaista alkuperää olevina.
sme: (rádjemearkkat ja rokkit) - - Bálvalan- ja bálvvusbáikkit 2 - - - - Dološbázahusjoavkkut 4 - - - - Gávnnonsajit 7 - - - - Báikkálaškultuvra Dološbázahusain ja eará arkeologalaš čuozáhagain lea dávjá váttis dahje veadjemeahttun dadjat, man olmmošjoavkku bázahusat dat leat, muhto muhtun dološbázahustiippain jáhkket leat sámeduogáža.

source: Tällaisia ovat esimerkiksi myös Kevon luonnonpuistosta löytyneet suorakaiteen muotoiset liesilatomukset ja permukkaliedet.
sme: Dákkárat leat ovdamearkka dihte maiddái Geavu luonddumeahcis gávdnon njuolggočiegahasa hápmásaš oapmanbarddáldagat ja bearpmetoapmanat.

source: Saamelainen kulttuuriympäristö muodostuu sekä näkyvästä että näkymättömästä kulttuuriperinnöstä.
sme: Sámi kulturbiras čohkiida sihke oinnolaš ja oaidnemeahttun kulturárbbis.

source: Näkyvään osaan kuuluvat muinaisjäännökset, rakennusperintö ja elinkeinojen synnyttämät perinnemaisemat ja näkymättömään osaan maisemaan liittyvä henkinen perinne tai vaikkapa paikannimet.
sme: Oinnolaš oassái gullet dološbázahusat, huksenárbi ja ealáhusain bohciidan árbevierroduov dagat ja oaidnemeahttun oassái duovdagii guoskevaš vuoiŋŋalaš árbevierut dahje vaikkoba báikenamat.

source: Saamelaiset ovat siirtyneet pysyvään asumistapaan verraten myöhään, ja sitä ennen elintapa on ollut liikkuvaa, eikä siihen ole aina kuulunut pysyvien rakenteiden tekeminen.
sme: Sámit leat sirdásan fásta ássamii viehka maŋŋit. Dan ovdal sii lávejedje johtalit báikkis báikái eaige sii láven hukset bissovaš ráhkadusaid.

source: Käytetyt rakennusmateriaalit ovat olleet luonnosta saatuja, ja merkit asumisesta ovat usein maatuneet kokonaan lyhyessä ajassa.
sme: Adnojuvvon huksenmateriálat bohte luonddus, ja mearkkat ássamis leat dávjá eanaiduvvan ollásit viehka fargga.

source: Kevon luonnonpuistossakaan ei näin ole säilynyt merkkejä saamelaisten vanhemmasta asuintavasta kotien kivisiä keskusliesiä ja vanhimpien turvekammien pitkälle maatuneita jäännöksiä lukuun ottamatta.
sme: Geavu luonddumeahcisge eai vuhtto mearkkat sámiid boarráset ássamis earret gođiid geađgeoapmaniid ja boarráseamos lavdnjegámmiid measta juo oalát eanaiduvvan bázahusaid.

source: Alueen paikannimet kertovat meille kuitenkin sukupolvien takaisesta menneisyydestä.
sme: Guovllu báikenamat muitalit midjiide goittotge ovddit buolvvaid eallimis.

source: Nimistö ilmentää monella tavalla alueen luonnon ja käytön erityispiirteitä.
sme: Báikenamain bohtet máŋggaláhkai ovdan guovllu luonddu ja geavaheami mihtilmasvuođat.

source: Ilmari Mattus on selvittänyt Kevon saamelaista paikannimistöä.
sme: Ilmari Mattus lea čielggadan Geavu báikenamaid.

source: Luonnonpuiston vanhoista elinkeinoista kertovat monilta paikoilta löytyneet tunturipeurojen pyyntikuopat ja nykyisistä alueella olevat poroaidat.
sme: Luonddumeahci boares ealáhusain muitalit duokkot dákko gávdnon godderokkit ja dálá anus muitalit dán guovllu boazoáiddit.

source: Buortnajeaggin 1900-luvun alussa käytössä olleen poroaidan jäänteet on arvotettu muinaisjäännöskohteeksi.
sme: Buortnajeakkis lea leamaš 1900-logu álggus gárdi ja dan bázahusat leat árvvoštallon dološbázahussan.

source: Tunturipeurojen metsästys hiipui, kun siirryttiin pikkuhiljaa poronhoitoon.
sme: Goddebivdu mannagođii maŋás, go olbmot bargagohte bohccuiguin.

source: Poronhoito alkoi eri aikoina eri puolilla saamelaisaluetta.
sme: Bohccuiguin bargogohte sierra áiggiid sámeguovllus.

source: Vielä 1960-luvulla porot olivat ihmisen paimennuksessa lähes läpi vuoden, mutta moottorikelkkojen yleistyessä poronhoitotavat muuttuivat.
sme: Vel 1960-logus olbmot gehčče measta birra jagi bohccuideaset, muhto go mohtorigielkkát boahtigohte eanet ja eanet atnui, de boazodoallovuogit nuppástuvve.

source: Peuranpyynnin ja poronhoidon lisäksi luonnonpuiston alue on yhä tärkeää riekonmetsästys- ja kalastusaluetta.
sme: Goddebivddu ja boazodoalu lassin luonddumeahcci lea ainge dehálaš rievssatbivdo- ja guolástanguovlu.

source: Lisätietoja Kevon luonnonpuistossa ei ole kävijätutkimuksin tutkittu alueen kulttuuriperinnön merkitystä matkailijoille ja retkeilijöille.
sme: Lassedieđut Geavu luonddumeahcis ii leat galledeaddjidutkamušaiguin guorahallon guovllu kulturárbbi mearkkašupmi mátkkálaččaide ja vánddardeaddjiide.

source: Kuva 5. Kulttuuriperintökohteet
sme: Govva 5. Kulturárbečuozáhagat

source: Kevon luonnonpuiston alueella olevat kulttuuriperinnön kohteet (Museoviraston rekisteristä) ja viisi kohdetta, joilla maan kuluminen reitin varrella voi vaarantaa kohteen säilymisen.
sme: Geavu luonddumeahci kulturárbečuozáhagat (Musealágádusa registara mielde) ja vihtta čuozáhaga, main eatnama gollan johtolaga birrasiin sáhttá čuohcit čuozáhaga seailumii.

source: (Metsähallituksen REISKA-tietokanta).
sme: (Meahciráđđehusa REISKA-diehtovuođđu).

source: Vastuuprosessi Luonnon virkistyskäyttö Kartta Kuva 6. Palveluvarustus
sme: Vástoproseassa Luonddu lustageavaheapmi Kárta Govva 6. Bálvalanrusttegat

source: Nykyisestä luonnon virkistyskäytöstä kuvataan retkeilyn ja luontomatkailun toimintaympäristöä, suunnittelualueen vetovoimaa ja merkitystä virkistyskäyttökohteena sekä nykyistä kysyntää, tarjontaa ja matkailun yhteistyötä.
sme: Luonddu dálá lustageavaheamis govviduvvojit vánddardeami ja luondduturismma doaibmabiras, plánenguovllu geasuhus ja mearkkašupmi lustageavahančuozáhahkan sihke dálá jearru, fálaldagat ja turismma ovttasbargu.

source: Kysyntätietoja ovat mm. tiedot käyntimääristä ja asiakastyytyväisyydestä.
sme: Jearrodieđuide gullet ee. dieđut galledeaddjimeriin ja áššehasaid duhtavašvuođas.

source: Tarjonnalla tarkoitetaan retkeilyreittien, rakenteiden ja rakennelmien määrää, kapasiteettia ja kuntoa.
sme: Fálaldagaiguin oaivvildit vánddardanjohtolagaid, ráhkadusaid ja rusttegiid meari, kapasitehtta ja dili.

source: Tavoitteena on analysoida palvelujen ja palveluketjujen toimivuutta asiakaslähtöisesti.
sme: Ulbmilin lea guorahallat bálvalusaid ja bálvalanvuogádagaid doaibmivuođa áššehasaid dáfus.

source: Toimintaympäristön kuvaus Kevon luonnonpuisto on Suomen luonnon kirkkaimpia helmiä.
sme: Doaibmabirrasa govvideapmi Geavu luonddumeahcci lea okta Suoma luonddu fiidnáseamos báikkiin.

source: Puiston perustamisen tarkoituksena on ollut Kevon kanjonin ja sitä ympäröivän herkän tunturiluonnon suojelu.
sme: Luonddumeahci vuođđudeami ulbmilin lea leamaš Geavvorokki ja dan birastahtti rašes duottarluonddu suodjaleapmi.

source: 70 miljoonaa vuotta sitten syntyneen kanjonin eläin- ja kasvilajisto erottuu ympäristöstään runsaudellaan ja monipuolisuudellaan.
sme: 70 miljovnna jagi dassái riegádan heaŋggoávžži ealli- ja šaddošlájat leat erenoamáš valjis ja máŋggaláganat lahkosiid šlájaid ektui.

source: Se on seurausta kanjonin vaihtelevasta maaperästä, riittävästä kosteudesta ja edullisista ilmaston pienolosuhteista.
sme: Dát boahtá das, ahte Geavvorokki birrasiid eanavuođđu molsašuddá sakka, eana lea doarvái lávttas ja dakko lea hui vuogas mikrodálkkádat.

source: Jyrkkä kanjonin reuna tarjoaa myös linnuille hyviä pesimäpaikkoja.
sme: Ávžži heaŋggovilttin leat maiddái lottiide valjis buorit bessenbáikkit.

source: Luonnonpuiston ydinalueen muodostaa yli 40 km pitkä ja paikoin lähes 100 metriä syvä kanjonimainen rotkolaakso, jonka pohjalla virtaa Kevojoki.
sme: Luonddumeahci váimmusguovlu lea badjel 40 km guhkkosaš ja báikkud 100 mehtera čikŋosaš ceakkoávži, man vuođus golgá Geavvu.

source: Muu osa puistoa on huomattavasti loivempaa, kurujen halkomaa tunturiylänköä.
sme: Eará oasis luonddumeahcis leat mealgat njoaiddut duottarbadjosat, main lea skurččut.

source: Paikoitellen on laajoja tundramaisia paljakkasoita.
sme: Báikkuid leat viiddis duottarlágan jalges jeakkit.

source: Vetovoima ja merkitys Luonnonpuiston ja erityisesti Kevon kanjonin vetovoima on ollut jo vuosikymmenet vahva.
sme: Geasuhus ja mearkkašupmi Luonddumeahcci ja erenoamážit Geavvoroggi leat logiid jagiid geasuhan sakka olbmuid.

source: Vetovoima on säilynyt.
sme: Geasuhus lea seilon.

source: Ks. myös kuva liite 5.
sme: Gč. maiddái govva, čuovus 5.

source: Kävijälaskentakohteet Kävijätutkimus Viipymä
sme: Galledeaddjilohkančuozáhagat Galledeaddjidutkamuš Orrunáigi

source: Kävijätutkimuksen nimi Kevon luonnonpuiston kävijätutkimus Vuosi Viipymä yöpyjät vrk 3,9
sme: Galledeaddjidu tkamuša namma Geavu luonddumeahci galledeaddjidutkamuš Jahki Orrunáigi, ijastallit jnd 3,9

source: Kenesjärvi Sulaoja Sulaojan luontopolku Ruktajärvi / tunturireitti Kävijätyytyväisyys indeksi 4,27 Kävijä vrk 18 000
sme: Ganešjávri Suttesája Suttesádjaga luonddubálggis Ruktajávri / duottarjohtolat Galledeaddjiduhtavašvuohta, indeaksa 4,27 Galledeaddji jnd 18 000

source: Kävijälaskennan kattavuus suun. alueesta % 40 % kaikista 90 % retkeilykäytöstä
sme: Galledeaddjilohkama gokčevašvuohta plánaguovllus % 40% buot guovlluin 90% vánddardananus

source: Tyytyväisyys palveluihin 4,12 Polttopuun käyttö ja jäte Tyytyväisyys ympäristöön 4,39
sme: Duhtavašvuohta bálvalusaide 4,12 Boaldinmuora geavaheapmi ja bázahusat Duhtavašvuohta birrasii 4,39

source: Kävijälaskentatiedot Odotusten täyttyminen 4,52 Vuosi Vuosi Käyntimäärä Häiriötekijöiden kokeminen 4,40 Sekajäte 2002 6 Paikalliset kävijät % Vuosi 2013 5 Kotimaiset matkailijat (%) Polttopuu Ulkomaalaiset matkailijat (%)
sme: Galledeaddjilohkandieđut Vuordámušaid ollašuvvan 4,52 Jahki Jahki Galledeaddjimearri Heađuštusaid vásiheapmi 4,40 Seahkalasbázahusat 2002 6985Báikkálaš galledeaddjit %Jahki 2013 5053 Suopmelaš turisttat (%) Boaldinmuorra Olgoriikalaš turisttat (%)

source: Paikallistaloudelliset vaikutukset Päiväkävijät (%)
sme: Báikkálašekonomalaš váikkuhusat Beaivegalledeaddjit (%)

source: Työllisyysvaikutus 6 Viipymä päiväkävijät h 6,4 Tulovaikutus milj. e 0,452 Viipymä päiväkävijät h 6,4 Lisätietoja 524 vastausta
sme: Jahki (varraseamos) Ijastallit guovllus (%) Barggolašvuođaváikkuhus Orrunáigi beaivegalledeaddjit h 6,4 Dienasváikkuhus milj. e 0,452 Orrunáigi beaivegalledeaddjit h 6,4 Lassedieđut 524 vástádusa

source: Lisätietoja
sme: Lassedieđut

source: Retkeilypalvelujen tarjonta
sme: Vánddardanbálvalusaid fállan

source: Rakennukset Lkm Kapasi
sme: Kapasitehtta (olm.

source: kuin valtion alueella Lisätietoja Hyvä Kesk. Huono Mh Muu
sme: ) Ortnet Bajásdoallu Eará go stáhta guovllus Lassedieđut Buorr e Gask.

source: Autiotuvat: x Kuivi x x Rakennuksen yhteydessä liiteri ja talvikäytössä huussi.
sme: g. Fuotni Mr Eará Ávdinstobut: x Guivi x x Vistti oktavuođas muorravisti ja dálveanus hivsset.

source: Madjoki x x Peruskunnostuksen tarpeessa oleva rakennus.
sme: Mádjohka x x Visti lea divodandárbbus.

source: Huolto- ja valvontatuvat: x Fiellun kämppä x x Kämpän yhteydessä sauna ja liiteri.
sme: Fuolahus- ja gozihanstobut: x Fiellogahjoga gámpá x x Gámppá oktavuođas sávdni ja muorravisti.

source: Peruskorjauksen tarpeessa oleva rakennus (kämpän yhteydessä liiteri ja sauna), vanha tulisi purkaa ja tilalle rakentaa uusi toimiva pieni saunallinen tupa.
sme: Visti lea divodandárbbus (gámppá oktavuođas muorravisti ja sávdni), boares visti galggašii gaikkoduvvot ja sadjái huksejuvvot ođđa doaibmi stoboš oktan sávnniin.

source: Alakämppä (Puistonvartijan kämppä) x x Kämpän yhteydessä sauna ja Utsjoen kirkonkylän Kaavan (Gáva) talolle kuuluva aitta.
sme: Vuollegámpá (Luonddumeahccefávtta gámpá) x x Gámppá oktavuođas sávdni ja Ohcejohnjálmmi Gáva dállui

source: Rakennelmat Lkm Kapasi
sme: gullevaš áiti.

source: teetti Kunto Ylläpito Muulla
sme: Kapasitehtta Ortnet Bajásdoallu Eará go

source: Opastustaulu, opastuskatos - Ei ole puistossa.
sme: Oahpistandávval, oahpistangoavdi - Ii leat luonddumeahcis.

source: Pitkokset 500 m x x Uusittu 2012. Pitkokset 1 630 m x x 2014 uusitaan 200 m.
sme: Rovit 500 m x x Ođasmahtton 2012:s. Rovit 1 630 m x x 2014:s ođasmahttojit 200 m. Ekobáiki x x Roajášjávri ja Suohpášája.

source: Tarvitsevat uudet liiterit.
sme: Galget leat ođđa muorravisttit.

source: Kuivakäymälä x x - Varasto x x - Polttopuusuoja-jätepiste x x Ehdottomasti uusittava pian.
sme: Goikehivsset x x - Vuorká x x - BoaldinmuorraskadjáRuskabáiki x x Galgá áinnas ođasmahttot fargga.

source: Polttopuusuoja-kuivakäymälä-jätepiste x x Roajojärvi uusittu 2010. Polttopuusuoja-kuivakäymälä-varasto x x x - Tulipaikat x x - Maastoportaat 1 000 m x x - Poroaitaa 9 300 m x Paliskunnilla vuokrasopimukset.
sme: Boaldinmuorraskadjá— Goikehivsset—Ruskabáiki x x Roajášjávri ođasmahtton 2010:s. Boaldinmuorraskadjá— Goikehivsset—Vuorká x x x - Dolastallanbáikkit x x - Meahcceráhpat 1 000 m x x - Boazoáiddit 9 300 m x Bálgosiin láigosoahpamušat.

source: Sillat x x Uusittu 2012. Kota x x Suohpasaja ja Puhelinlampi.
sme: Šalddit x x Ođasmahtton 2012:s. Goahti x x Suohpášája ja Puhelinlampi.

source: Reitit Km Esteetön (km) Päällyste (km)
sme: Johtolagat Km Eastagiid haga

source: kuin valtion alueella Lisätietoja Mh Muu
sme: (km) Bajilduvvon (km) Bajásdoallu (km) Eará go

source: Kanjonin reitti - - - Osittain myös luonnonpuiston ulkopuolella.
sme: stáhta guovllus Lassedieđut MrEará Geavu johtolat - - - Muhtun muddui maiddái luonddumeahci olggobealde.
